/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "Папка";
"Volume" = "Том";
"Burn Folder" = "Новая папка записи";

/* Clipping kind strings */
"Picture Clipping" = "Фрагмент рисунка";
"Text Clipping" = "Фрагмент текста";
"Sound Clipping" = "Фрагмент звука";
"Clipping" = "Фрагмент";

/* Location kind strings */
"Web Internet Location" = "Интернет-адрес";
"Mail Internet Location" = "Mail интернет-адрес";
"AFP Internet Location" = "AFP интернет-адрес";
"AppleTalk Internet Location" = "Интернет-адрес AppleTalk";
"NSL Internet Location" = "NSL интернет-адрес";
"Internet Location" = "Интернет-адрес";
"File Internet Location" = "Интернет-адрес файла";
"FTP Internet Location" = "FTP интернет-адрес";
"News Internet Location" = "Интернет-адрес новостей";

/* Misc kind strings */
"AFP URL" = "AFP URL";
"File URL" = "URL-адрес файла";
"FTP URL" = "FTP URL";
"Saved Search Query" = "Сохр. параметры поиска";
"Predefined Search" = "Предопределенный поиск";
